/* global define */

define([], function() {
	'use strict';

	return {
		placeholders: [
			'5 мая в 7 вечера у Маши день рождения',
			'20 сентября заплатить фрилансеру',
			'Купить телевизор через неделю',
			'Через 10 лет купить дом',
			'В шестнадцать десять позвонить другу',
			'Перезагрузить сервер в воскресение в 2 дня',
			'Послезавтра в 11 приехать за зарплатой',
			'В четверг в десять утра написать отчет',
			'В пятницу вечером тусовка',
			'В понедельник утром ответственный день'
		]
	};
});
